insert into menu values (19, 2,'greek pizza', 800);

-- SELECT *
-- FROM menu;

-- SELECT *
-- FROM menu
-- WHERE id = 19;

-- psql -d day03 -U postgres  -f ex07/day03_ex07.sql

-- Пожалуйста, зарегистрируйте новую пиццу с названием “греческая пицца” (используйте id = 19) 
-- по цене 800 рублей в ресторане “Доминос” (pizzeria_id = 2). 
-- Внимание: это упражнение, вероятно, приведет к неправильному изменению данных. 
-- На самом деле, вы можете восстановить исходную модель базы данных 
-- с помощью данных по ссылке в разделе “Правила дня”.